<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>Best of Europe 2017</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
    </head>
    <body>
        <div>
            <h1> Best in Europe 2017</h1>
        </div>
        <div id="main_photo">
            <figure>
                <img src="https://static1lonelyplanetes.cdnstatics.com/usuaris/lp_noticia/fotos/1/pagina/926_1_Zagreb_Croacia_BestinEurope2017_632.jpg" alt="zagreb">
                <figcaption>
                    Los amantes del caf&eacute;, aficionados a la cerveza artesana y locos por la cultura deber&iacute;an salir pitando hacia Zagreb, Croacia &copy; Razvan Ionut Dragomirescu / Shutterstock
                </figcaption>
            </figure>
        </div>
        
        <div id="intro_index">
            <h2>&Iacute;ndice</h2>
            <p>
                Best in Europe. La lista definitiva de destinos europeos del 2017
            </p>
            <p>
                Europa es como una cueva del tesoro de viajes incre&iacute;bles, y decidir qu&eacute; destino visitar puede resultar complicado. Por suerte, los expertos en viajes de Lonely Planet aceptan el reto y han elegido los mejores destinos del 2017.
            </p>
            <ol>
                <li>
                    <a href="#zagreb">Zagreb, Croacia</a>
                </li>
                <li>
                    <a href="#gotland">Gotland, Suecia</a>
                </li>
                <li>
                    <a href="#galicia">Galicia, Espa&ntilde;a</a>
                </li>
                <li>
                    <a href="#alemania">Norte de Alemania</a>
                </li>
                <li>
                    <a href="#leeds">Leeds, Inglaterra</a>
                </li>
            </ol>
        </div>
        
        <div>
            <h2 id="zagreb">1. Zagreb, Croacia</h2>
            <p>
                Quien <strong>viaja a <a href="http://www.lonelyplanet.es/destino-europa-croacia-44.html" target="_blank">Croacia</a></strong> suele ir directo hacia las <strong>delicias adri&aacute;ticas</strong> de la extensa costa del pa&iacute;s, pero nadie deber&iacute;a pasar por alto la <strong>floreciente capital,</strong> en el interior. <strong><a href="https://www.lonelyplanet.com/croatia/zagreb" target="_blank">Zagreb</a> es cosmopolita y provocadora</strong> a la vez gracias a su embriagadora mezcla de <strong>arquitectura brutalista</strong> y plazas austroh&uacute;ngaras ba&ntilde;adas por el sol y repletas de <strong>bebedores de caf&eacute;.</strong>
            </p>
            <p>
                La regeneraci&oacute;n urbana remodela la ciudad. <strong>El arte callejero,</strong> en particular las llamativas obras del <strong>artista local <a href="http://lonac.blogspot.com.es/" target="_blank">Lonac</a>,</strong> adornan los ‘lienzos’ al aire libre de <a href="http://www.lonelyplanet.es/blog-una-escapada-a-zagreb-568.html" target="_blank">Zagreb</a>; y nuevas <strong>galer&iacute;as y espacios creativos,</strong> incluido un antiguo refugio antia&eacute;reo de la II Guerra Mundial reabierto hace poco bajo la <strong>zona de Upper Town,</strong> abren sus puertas a un ambicioso ritmo. Adem&aacute;s de todo esto, la ciudad posee un<strong> pr&oacute;spero panorama gastron&oacute;mico y cervecero;</strong> y si a todo ello se le suma la inauguraci&oacute;n de la esperada <strong>terminal del aeropuerto de Zagreb</strong> en el 2017, junto con un mont&oacute;n de nuevas rutas a&eacute;reas, visitar la capital croata nunca habr&aacute; sido tan f&aacute;cil y/o tan econ&oacute;mico.
            </p>
        </div>
        
        <div>
            <h2 id="gotland">2. Gotland, Suecia</h2>
            <figure>
                <img src="https://www.lonelyplanet.es/img/uploads/images/Gotland_Suecia_BestinEurope2017.jpg" alt="visby castle">
                <figcaption>
                    <em>La ciudad medieval de Visby es una ventana al fascinante pasado de Gotland &copy; Niar / Shutterstock</em>
                </figcaption>
            </figure>
            <p>
                <strong><a href="https://www.lonelyplanet.com/sweden/gotland" target="_blank">Gotland</a> </strong>es una parte de <a href="http://www.lonelyplanet.es/destino-europa-suecia-95.html" target="_blank">Suecia</a> <strong>especial</strong> y, de alg&uacute;n modo, <strong>inesperada:</strong> es la m&aacute;s <strong>soleada</strong> y la que cuenta con mayor densidad de <strong>enclaves hist&oacute;ricos</strong> del pa&iacute;s; y en <strong><a href="https://www.lonelyplanet.com/sweden/gotland/visby" target="_blank">Visby</a>, la capital catalogada por la Unesco,</strong> hay m&aacute;s <strong>restaurantes</strong> por c&aacute;pita que en cualquier otra ciudad sueca. Esta antigua isla b&aacute;ltica tambi&eacute;n posee un <strong>paisaje impresionante,</strong> con campi&ntilde;a buc&oacute;lica, bosques misteriosos, <strong>aldeas de pescadores</strong> atrapadas en el tiempo y <strong>playas</strong> de arena apacibles, salvo en pleno verano, cuando los suecos la visitan en masa y la isla adquiere un aire exuberante, acentuado <strong>este a&ntilde;o</strong> por la celebraci&oacute;n de los <a href="http://www.islandgames2017.com/" target="_blank">Biennial Island Games 2017</a>, en junio.
            </p>
            <p>
                Cuando se trata de <strong>actividades,</strong> la mayor&iacute;a de los visitantes se contentan con menor esfuerzo; sin embargo, la isla es maravillosa para <strong>explorarla en bicicleta,</strong> con carreteras sin apenas tr&aacute;fico y paisajes casi v&iacute;rgenes.
            </p>
        </div>
        
        <div>
            <h2 id="galicia">3. Galicia, Espa&ntilde;a</h2>
            <figure>
                <img src="https://www.lonelyplanet.es/img/uploads/images/Galicia_Espana_BestinEurope2017.jpg" alt="galicia beach">
                <figcaption>
                    <em>La playa de Las Catedrales es una de las muchas maravillas que ofrece la costa gallega &copy; Migel / Shutterstock</em>
                </figcaption>
            </figure>
            <p>
                Cientos de miles de personas visitan la <strong>verde campi&ntilde;a gallega</strong> cada a&ntilde;o, rumbo a <strong>Santiago de Compostela,</strong> en el famoso <a href="http://www.lonelyplanet.es/catalogo-117810-camino-de-santiago-de-cerca-1.html" target="_blank">Camino de Santiago</a>, pero pocos saben que en este rinc&oacute;n del noroeste de <a href="http://www.lonelyplanet.es/destino-europa-espana-114.html" target="_blank">Espa&ntilde;a</a> es un combinado &uacute;nico de <strong>paisajes, gastronom&iacute;a y cultura; un destino de ensue&ntilde;o</strong> m&aacute;s all&aacute; del Camino.
            </p>
            <p>
                <strong><a href="https://www.lonelyplanet.com/spain/galicia" target="_blank">Galicia</a></strong> es casi un pa&iacute;s en s&iacute; misma, con <strong>su propia lengua, su propia m&uacute;sica</strong> (protagonizada por las gaitas), un impresionante <strong>patrimonio arquitect&oacute;nico</strong> de varios siglos y una <strong>poblaci&oacute;n muy acogedora.</strong> M&aacute;s de 1000 km de costa serpentean alrededor de largas ensenadas, <strong>acantilados de v&eacute;rtigo,</strong> bonitos <strong>pueblos de pescadores</strong> y cientos de <strong>playas.</strong> Su <strong>marisco</strong> es de los m&aacute;s sabrosos que se pueden saborear, y marida a la perfecci&oacute;n con los <strong>carism&aacute;ticos vinos gallegos.</strong> Este es un a&ntilde;o especial para disfrutar de los vinos y la gastronom&iacute;a gallega, sobre todo en <strong><a href="https://www.lonelyplanet.com/spain/cambados" target="_blank">Cambados</a>,</strong> elegida <strong>Ciudad Europea del Vino 2017.</strong>
            </p>
            <p>
                <em><a href="https://www.lonelyplanet.es/blog-galicia-top-3-del-ranking-de-destinos-best-in-europe-2017-941.html" target="_blank">M&aacute;s informaci&oacute;n sobre Galicia, aqu&iacute;</a>.</em>
            </p>
        </div>
        
        <div>
            <h2 id="alemania">4. Norte de Alemania</h2>
            <figure>
                <img src="https://www.lonelyplanet.es/img/uploads/images/NorteAlemania_BestinEurope2017.jpg" alt="north germany beach">
                <figcaption>
                    <em>Con una impresionante costa y cielos que parecen infinitos, el norte de Alemania est&aacute; en la lista de lugares que hay que conocer cuanto antes &copy; Jenny Sturm / Shutterstock</em>
                </figcaption>
            </figure>
            <p>
                Quienes <strong>viajan a <a href="http://www.lonelyplanet.es/destino-europa-alemania-8.html" target="_blank">Alemania</a></strong> suelen sentirse atra&iacute;dos por el moderno <a href="http://www.lonelyplanet.es/blog-berlin-en-48-horas-381.html" target="_blank">Berl&iacute;n</a> o la pintoresca <a href="http://www.lonelyplanet.es/blog-baviera-alemania-622.html" target="_blank">Baviera</a>, pero los <strong>amantes de la exploraci&oacute;n</strong> que deseen <strong>visitar una parte del pa&iacute;s poco visitada</strong> por viajeros internacionales deber&iacute;an <strong>dirigirse hacia el <a href="https://www.lonelyplanet.com/germany/hamburg-the-north" target="_blank">norte</a>.</strong> Puede que la inauguraci&oacute;n de la sala de conciertos <a href="https://www.elbphilharmonie.de/en/" target="_blank"><strong>Elbphilharmonie</strong></a> en Hamburgo sea la gran noticia del 2017, pero m&aacute;s all&aacute; de su fulgor <strong>arquitect&oacute;nico y ac&uacute;stico</strong> hay una tierra azotada por el viento casi hecha a medida para quienes disfrutan del <strong>contacto elemental con la naturaleza.</strong>
            </p>
            <p>
                Es un territorio de <strong>grandes cielos y costas pr&iacute;stinas,</strong> cercado por <strong>playas</strong> resplandecientes y apuntalado por <strong>peque&ntilde;as islas,</strong> con <strong>ciudades</strong> <strong>carism&aacute;ticas</strong> como <a href="https://www.lonelyplanet.com/germany/schleswig-holstein/lubeck" target="_blank">Lübeck</a> y <a href="https://www.lonelyplanet.com/germany/bremen" target="_blank">Bremen</a>, que presumen de pedigr&iacute; medieval y solo est&aacute;n a un trayecto en tren de lugares como <a href="https://www.lonelyplanet.com/germany/saxony-anhalt/lutherstadt-wittenberg" target="_blank">Lutherstadt Wittenberg</a> y <a href="https://www.lonelyplanet.com/germany/eisenach" target="_blank">Eisenach</a>, que tuvieron un papel esencial en la Reforma de hace 500 a&ntilde;os.
            </p>
        </div>
        <div>
            <h2 id="leeds">5. Leeds, Inglaterra</h2>
            <figure>
                <img src="https://www.lonelyplanet.es/img/uploads/images/Leeds_Inglaterra_BestinEurope2017.jpg" alt="bridge in leeds">
                <figcaption>
                    <em>Leeds se ha renovado para el s. XXI con elegancia y un toque extravagante &copy; Shahid Khan / Shutterstock</em>
                </figcaption>
            </figure>
            <p>
                <a href="http://www.lonelyplanet.es/blog-manchester-inglaterra-614.html" target="_blank">Manchester</a> tiene un sobrino desali&ntilde;ado del norte: <strong><a href="https://www.lonelyplanet.com/england/yorkshire/leeds" target="_blank">Leeds</a>,</strong> que ha pasado la &uacute;ltima d&eacute;cada subi&eacute;ndose los calcetines de estudiante y <strong>reinvent&aacute;ndose </strong>como ciudad de peregrinaje para los <strong>amantes de la cerveza</strong> artesanal, <strong>centro de arte</strong> y nuevo <strong>destino de los amantes de la noche.</strong>
            </p>
            <p>
                Reformas recientes han catapultado su<strong> centro victoriano</strong> y al carism&aacute;tico <strong>Mill District</strong> hacia el s. XXI, atrayendo a <em>boutiques </em>de <strong>lujo, caf&eacute;s y restaurantes</strong> innovadores, y gente que busca una <strong>alternativa a <a href="http://www.lonelyplanet.es/destino-europa-inglaterra-londres-150.html" target="_blank">Londres</a>.</strong> Es buena idea visitar la ciudad durante el estelar <strong><a href="http://leedsindiefood.co.uk/" target="_blank">Leeds Indie Food</a>,</strong> que se celebra durante dos semanas en mayo, prueba de su floreciente reputaci&oacute;n como <strong>capital gastron&oacute;mica</strong> del norte.
            </p>
            <p>
                <strong>Este a&ntilde;o</strong> acoge, adem&aacute;s, otros <strong>dos grandes eventos:</strong> la reapertura de la principal <strong><a href="https://www.lonelyplanet.com/england/leeds/attractions/leeds-art-gallery/a/poi-sig/1216996/359107" target="_blank">Art Gallery</a></strong> de la ciudad y el 50º aniversario del <strong><a href="http://www.leedscarnival.co.uk/" target="_blank">Leeds Carnival</a>,</strong> el carnaval caribe&ntilde;o m&aacute;s <strong>aut&eacute;ntico y veterano de Europa,</strong> anterior al de Notting Hill.
            </p>
        </div>      
        
        <div>
            <p>
                <a href="https://www.facebook.com/LonelyPlanetEspana/videos/1408311922564094/" target="_blank"><strong>DESCUBRE BEST IN EUROPE 2017</strong></a>
            </p>
            <figure>
                <a href="https://www.facebook.com/LonelyPlanetEspana/videos/1408311922564094/"> 
                    <img title="Best in Europe 2017" src="http://www.lonelyplanet.es/img/uploads/images/BestinEurope2017_video.jpg" alt="Best in Europe 2017">
                </a>
            </figure>
        </div>

    </body>
</html>