<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>Best in Europe 2017 | Lonely Planet</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
    </head>
    <body>
        <h1>Best in Europe 2017</h1>
        <figure>
            
            <img src="https://static1lonelyplanetes.cdnstatics.com/usuaris/lp_noticia/fotos/1/pagina/926_1_Zagreb_Croacia_BestinEurope2017_632.jpg" alt="Best in Europe">
            <figcaption>Los amantes del caf&eacute;, aficionados a la cerveza artesana y locos por la cultura deber&iacute;an salir pitando hacia Zagreb, Croacia © Razvan Ionut Dragomirescu / Shutterstock</figcaption>
        </figure>
        
        <p>
            
            <strong>Best in Europe. La lista definitiva de destinos europeos del 2017</strong>
            
            <br>
            <br>
            
            <strong>
                Europa es como una cueva del tesoro de viajes incre&iacute;bles, y decidir qu&eacute; destino 
                visitar puede resultar complicado. Por suerte, los expertos en viajes de Lonely Planet 
                aceptan el reto y han elegido los mejores destinos del 2017.
            </strong>
            
        </p>
        
        <p>
            
            <strong>1. Zagreb, Croacia</strong>
            <br>
            <br>
            Quien <strong>viaja a <a href="http://www.lonelyplanet.es/destino-europa-croacia-44.html" target="_blank">Croacia</a></strong>
            suele ir directo hacia las <strong>delicias adri&acute;ticas</strong> de la extensa costa del pa&iacute;s,pero nadie deber&iacute;a pasar por alto 
            la <strong>floreciente capital</strong>, en el interior.<strong><a href="https://www.lonelyplanet.com/croatia/zagreb" target="_blank">Zagreb</a> 
            es cosmopolita y provocadora</strong> a la vez gracias a su embriagadora mezcla de <strong>arquitectura brutalista</strong> y plazas
            austroh&uacute;ngaras ba&ntilde;adas por el sol y repletas de bebedores de caf&eacute;.
            
            <br>
            <br>
            
            La regeneraci&oacute;n urbana remodela la ciudad.<strong>El arte callejero,</strong> en particular las llamativas obras 
            <strong>del artista local <a href="http://lonac.blogspot.com.es/" target="_blank">Lonac</a>,</strong> adornan los ‘lienzos’ al aire libre de 
            <a href="http://www.lonelyplanet.es/blog-una-escapada-a-zagreb-568.html" target="_blank">Zagreb</a>; y nuevas <strong>galer&iacute;as y espacios creativos,</strong> incluido un 
            antiguo refugio antia&eacute;reo de la II Guerra Mundial reabierto hace poco bajo la <strong>zona de Upper Town,</strong> abren sus 
            puertas a un ambicioso ritmo. Adem&aacute;s de todo esto, la ciudad posee un pr&oacute;spero <strong>panorama gastron&oacute;mico y cervecero;</strong>
            y si a todo ello se le suma la inauguraci&oacute;n de la esperada<strong>terminal del aeropuerto de Zagreb</strong> en el 2017, junto con
            un mont&oacute;n de nuevas rutas a&eacute;reas, visitar la capital croata nunca habr&aacute; sido tan f&aacute;cil y/o tan econ&oacute;mico. 
            
        </p>
        
        <p>
            <strong>2. GOTLAND, SUECIA</strong>    
        </p>
        
        <figure>
            
            <img src="http://www.lonelyplanet.es/img/uploads/images/Gotland_Suecia_BestinEurope2017.jpg" alt="Suecia" width="632" height="357">
            <figcaption>La ciudad medieval de Visby es una ventana al fascinante pasado de Gotland © Niar / Shutterstock</figcaption>
            
        </figure>
        
        <p>
            <strong><a href="https://www.lonelyplanet.com/sweden/gotland" target="_blank">Gotland</a></strong> es una parte de 
            <a href="http://www.lonelyplanet.es/destino-europa-suecia-95.html" target="_blank">Suecia</a> <strong>especial</strong> y, de alg&uacute;n modo, <strong>inesperada:</strong> es la m&aacute;s 
            <strong>soleada</strong> y la que cuenta con mayor densidad de <strong>enclaves hist&oacute;ricos</strong> del pa&iacute;s; y en <strong><a href="https://www.lonelyplanet.com/sweden/gotland/visby" target="_blank">Visby</a>,
            la capital catalogada por la Unesco,</strong>hay m&aacute;s <strong>restaurantes</strong> por c&aacute;pita que en cualquier otra ciudad sueca. Esta antigua isla b&aacute;ltica
            tambi&eacute;n posee un <strong>paisaje impresionante,</strong> con campi&ntilde;a buc&oacute;lica, bosques misteriosos,<strong>aldeas de pescadores</strong>atrapadas en el tiempo y <strong>playas</strong> de arena 
            apacibles, salvo en pleno verano, cuando los suecos la visitan en masa y la isla adquiere un aire exuberante, acentuado <strong>este a&ntilde;o</strong> por la celebraci&oacute;n de los 
            <a href="http://www.islandgames2017.com/" target="_blank">Biennial Island Games 2017</a>, en junio.  
        </p>
        
        <p>
            
            Cuando se trata de <strong>actividades,</strong> la mayor&iacute;a de los visitantes se contentan con menor esfuerzo; sin embargo, la isla es maravillosa para <strong>explorarla en bicicleta,</strong> con carreteras 
            sin apenas tr&aacute;fico y paisajes casi v&iacute;rgenes. 
  
            
        </p>
        
        <p>
            
            <strong>3. GALICIA, ESPA&Ntilde;A</strong>
            
        </p>
        
        <figure>
            
            <img src="http://www.lonelyplanet.es/img/uploads/images/Galicia_Espana_BestinEurope2017.jpg" alt="Playa de galicia" width="632" height="357">
            <figcaption>La playa de Las Catedrales es una de las muchas maravillas que ofrece la costa gallega © Migel / Shutterstock</figcaption>
            
        </figure>
        
        <p>
            
            Cientos de miles de personas visitan la <strong>verde campi&ntilde;a gallega</strong> cada a&ntilde;o, rumbo a <strong>Santiago de Compostela,</strong> 
            en el famoso <a href="http://www.lonelyplanet.es/catalogo-117810-camino-de-santiago-de-cerca-1.html" target="_blank">Camino de Santiago</a>, pero pocos saben que en este 
            rinc&oacute;n del noroeste de <a href="http://www.lonelyplanet.es/destino-europa-espana-114.html" target="_blank">Espa&ntilde;a</a> es un combinado &uacute;nico de 
            <strong>paisajes, gastronom&iacute;a y cultura; un destino de ensue&ntilde;o</strong> m&aacute;s all&aacute; del Camino.
           
        </p>
        
        <p>
            
            <strong>Galicia</strong> es casi un pa&iacute;s en s&iacute; misma, con <strong>su propia lengua, su propia m&uacute;sica</strong> (protagonizada por las gaitas), 
            un impresionante <strong>patrimonio arquitect&oacute;nico</strong> de varios siglos y una <strong>poblaci&oacute;n muy acogedora.</strong> M&aacute;s de 1000 km de 
            costa serpentean alrededor de largas ensenadas, <strong>acantilados de v&eacute;rtigo,</strong> bonitos <strong>pueblos de pescadores</strong> y cientos de <strong>playas.</strong>
            Su <strong>marisco</strong> es de los m&aacute;s sabrosos que se pueden saborear, y marida a la perfecci&oacute;n con los <strong>carism&aacute;ticos vinos gallegos.</strong> 
            Este es un a&ntilde;o especial para disfrutar de los vinos y la gastronom&iacute;a gallega, sobre todo en <strong><a href="https://www.lonelyplanet.com/spain/cambados" target="_blank">Cambados</a>,</strong> 
            elegida <strong>Ciudad Europea del Vino 2017.</strong>
            
        </p>
        
        <p>
            
            <em><a href="https://www.lonelyplanet.es/blog-galicia-top-3-del-ranking-de-destinos-best-in-europe-2017-941.html" target="_blank">M&aacute;s informaci&oacute;n sobre Galicia, aqu&iacute;</a>.</em>

        </p>
        
        <p>
            
            <strong>4. NORTE DE MONTENEGRO</strong>
            
        </p>
        
        <figure>
            
            <img src="http://www.lonelyplanet.es/img/uploads/images/NorteMontenegro_BestinEurope2017.jpg" alt="Norte de Montenegro" width="632" height="357">
            <figcaption>Las experiencias &eacute;picas son una obligaci&oacute;n en los escarpados paisajes del norte de Montenegro © dellaliner / Getty Images</figcaption>
            
        </figure>
        
        <p>
            
            Si los cruceros que hacen cola en la <strong>bah&iacute;a de <a href="http://www.lonelyplanet.es/blog-kotor-499.html" target="_blank">Kotor</a></strong> 
            son se&ntilde;al de algo, se dir&iacute;a que la espectacular <strong>costa adri&aacute;tica de Montenegro</strong> ya es un secreto a voces. Por suerte, el turismo de masas suele 
            pasar por alto el <strong>norte de <a href="http://www.lonelyplanet.es/destino-europa-montenegro-241.html" target="_blank">Montenegro</a>, rebosante de aventuras</strong> 
            ajenas a los circuitos m&aacute;s trillados y a las multitudes. Adem&aacute;s, el tama&ntilde;o compacto del pa&iacute;s y sus buenas carreteras invitan a <strong>explorar esta regi&oacute;n</strong>
            sin pens&aacute;rselo dos veces. 
    
        </p>
        
        <p>
            
            Los m&aacute;s aventureros pueden disfrutar del <strong><em>rafting</em> en el ca&ntilde;&oacute;n m&aacute;s profundo de Europa,</strong> en 
            <a href="http://www.lonelyplanet.es/blog-hacer-rafting-por-el-rio-tara-montenegro-705.html" target="_blank">Tara</a>, o recorrer en <strong>bicicleta paisajes lunares</strong> 
            en el <a href="https://www.lonelyplanet.com/montenegro/northern-montenegro/durmitor-national-park" target="_blank">Durmitor National Park</a>. Los aficionados al <strong>buen comer</strong>
            descubrir&aacute;n en las tierras altas el floreciente <strong>panorama gastron&oacute;mico nacional,</strong> con quesos de monta&ntilde;a y contundentes guisos de carne; mientras que los fans de <strong>la historia</strong> 
            pueden visitar <strong>incre&iacute;bles monasterios</strong> encaramados en acantilados, como el de <a href="http://www.lonelyplanet.es/destino-europa-montenegro-241-imprescindible-1868.html" target="_blank">Ostrog</a>, 
            o acurrucados en valles espectaculares, como el de <a href="https://www.lonelyplanet.com/montenegro/northern-montenegro/attractions/moraca-monastery/a/poi-sig/1526218/360158" target="_blank">Mora&ccaron;a</a>.
            
        </p>
        
        <p>
            
            <strong>5. LEEDS, <a href="http://www.lonelyplanet.es/destino-europa-inglaterra-117.html" target="_blank">INGLATERRA</a></strong>
            
        </p>
        
        <figure>
            
            <img title="Leeds, Inglaterra © Shahid Khan / Shutterstock" src="http://www.lonelyplanet.es/img/uploads/images/Leeds_Inglaterra_BestinEurope2017.jpg" alt="Leeds, Inglaterra" width="632" height="357">
            <figcaption>Leeds se ha renovado para el s. XXI con elegancia y un toque extravagante © Shahid Khan / Shutterstock</figcaption>
            
        </figure>
        
        <p>
            
            <a href="http://www.lonelyplanet.es/blog-manchester-inglaterra-614.html" target="_blank">Manchester</a> tiene un sobrino desali&ntilde;ado del norte: <strong><a href="https://www.lonelyplanet.com/england/yorkshire/leeds" target="_blank">Leeds</a>,</strong>
            que ha pasado la &uacute;ltima d&eacute;cada subi&eacute;ndose los calcetines de estudiante y <strong>reinvent&aacute;ndose</strong> como ciudad de peregrinaje para los <strong>amantes de la cerveza</strong> artesanal, <strong>centro de arte</strong> y nuevo
            <strong>destino de los amantes de la noche.</strong> 

        </p>
        
        <p>
            
            Reformas recientes han catapultado su <strong>centro victoriano</strong> y al carism&aacute;tico <strong>Mill District</strong> hacia el s. XXI, atrayendo a <em>boutiques</em> de <strong>lujo, caf&eacute;s y restaurantes</strong> innovadores, y gente que busca una 
            <strong>alternativa a <a href="http://www.lonelyplanet.es/destino-europa-inglaterra-londres-150.html" target="_blank">Londres</a>.</strong> Es buena idea visitar la ciudad durante el estelar <strong><a href="http://leedsindiefood.co.uk/" target="_blank">Leeds Indie Food</a></strong>,
            que se celebra durante dos semanas en mayo, prueba de su 
            floreciente reputaci&oacute;n como <strong>capital gastron&oacute;mica</strong> del norte.
            
        </p>
        
        <p>
            
            <strong>Este a&ntilde;o</strong> acoge, adem&aacute;s, otros <strong>dos grandes eventos:</strong> la reapertura de la principal <strong><a href="https://www.lonelyplanet.com/england/leeds/attractions/leeds-art-gallery/a/poi-sig/1216996/359107" target="_blank">Art Gallery</a></strong> 
            de la ciudad y el 50º aniversario del <strong><a href="http://www.leedscarnival.co.uk/" target="_blank">Leeds Carnival</a></strong>, el carnaval caribe&ntilde;o m&aacute;s <strong>aut&eacute;ntico y veterano de Europa,</strong> anterior al de Notting Hill.
            
        </p>
        
        
    </body>
</html>
